code --install-extension aaron-bond.better-comments
code --install-extension akamud.vscode-theme-onedark
code --install-extension albert.tabout
code --install-extension alefragnani.bookmarks
code --install-extension alefragnani.project-manager
code --install-extension alexcvzz.vscode-sqlite
code --install-extension andrewvallette.zeonica
code --install-extension anthonydiametrix.acf-snippet
code --install-extension bmewburn.vscode-intelephense-client
code --install-extension bradlc.vscode-tailwindcss
code --install-extension chakrounanas.turbo-console-log
code --install-extension christian-kohler.npm-intellisense
code --install-extension christian-kohler.path-intellisense
code --install-extension claudiosanches.woocommerce
code --install-extension claudiosanches.wpcs-whitelist-flags
code --install-extension codeium.codeium
code --install-extension codercoder.codercoder-dark-theme
code --install-extension codestackr.codestackr-theme
code --install-extension dakshmiglani.hex-to-rgba
code --install-extension dbaeumer.vscode-eslint
code --install-extension developer2006.svg-gallery
code --install-extension donjayamanne.githistory
code --install-extension dracula-theme.theme-dracula
code --install-extension dsznajder.es7-react-js-snippets
code --install-extension eamodio.gitlens
code --install-extension enkia.tokyo-night
code --install-extension equinusocio.vsc-community-material-theme
code --install-extension equinusocio.vsc-material-theme
code --install-extension equinusocio.vsc-material-theme-icons
code --install-extension esbenp.prettier-vscode
code --install-extension evan-buss.font-switcher
code --install-extension firefox-devtools.vscode-firefox-debug
code --install-extension formulahendry.auto-close-tag
code --install-extension formulahendry.auto-rename-tag
code --install-extension github.github-vscode-theme
code --install-extension github.vscode-pull-request-github
code --install-extension glenn2223.live-sass
code --install-extension grapecity.gc-excelviewer
code --install-extension graphql.vscode-graphql-syntax
code --install-extension hediet.vscode-drawio
code --install-extension heron.firefox-devtools-theme
code --install-extension humao.rest-client
code --install-extension ikappas.phpcs
code --install-extension johnpapa.vscode-peacock
code --install-extension ko-dev.vscode-open-files-in-directory
code --install-extension kuscamara.electron
code --install-extension mariusalchimavicius.json-to-ts
code --install-extension mhutchie.git-graph
code --install-extension mrmlnc.vscode-scss
code --install-extension ms-python.debugpy
code --install-extension ms-python.python
code --install-extension ms-python.vscode-pylance
code --install-extension ms-vscode-remote.remote-wsl
code --install-extension ms-vscode.powershell
code --install-extension ms-vscode.vscode-typescript-next
code --install-extension neilbrayfield.php-docblocker
code --install-extension oderwat.indent-rainbow
code --install-extension p-de-jong.vscode-html-scss
code --install-extension pkief.material-icon-theme
code --install-extension planbcoding.vscode-react-refactor
code --install-extension pmneo.tsimporter
code --install-extension pnp.polacode
code --install-extension pranaygp.vscode-css-peek
code --install-extension prisma.prisma
code --install-extension rangav.vscode-thunder-client
code --install-extension rapidapi.vscode-rapidapi-client
code --install-extension rapidapi.vscode-services
code --install-extension rifi2k.format-html-in-php
code --install-extension ritwickdey.liveserver
code --install-extension rokoroku.vscode-theme-darcula
code --install-extension rvest.vs-code-prettier-eslint
code --install-extension sainoba.px-to-rem
code --install-extension samplavigne.p5-vscode
code --install-extension sdras.night-owl
code --install-extension sdras.vue-vscode-snippets
code --install-extension sibiraj-s.vscode-scss-formatter
code --install-extension simonsiefke.svg-preview
code --install-extension sirtori.indenticator
code --install-extension spikespaz.vscode-smoothtype
code --install-extension stivo.tailwind-fold
code --install-extension streetsidesoftware.code-spell-checker
code --install-extension streetsidesoftware.code-spell-checker-british-english
code --install-extension stylelint.vscode-stylelint
code --install-extension tal7aouy.theme
code --install-extension teabyii.ayu
code --install-extension tldraw-org.tldraw-vscode
code --install-extension tonybaloney.vscode-pets
code --install-extension tyriar.lorem-ipsum
code --install-extension viktorqvarfordt.vscode-pitch-black-theme
code --install-extension vivaxy.vscode-conventional-commits
code --install-extension vue.volar
code --install-extension wallabyjs.console-ninja
code --install-extension wallabyjs.quokka-vscode
code --install-extension wallabyjs.wallaby-vscode
code --install-extension wesbos.theme-cobalt2
code --install-extension wix.vscode-import-cost
code --install-extension wordpresstoolbox.wordpress-toolbox
code --install-extension zhuangtongfa.material-theme
